org/xingfuzeng-china-de-politics-religion-freedom.org
#+SETUPFILE: ./hugo_setup.org
#+TITLE: 中國的政治、宗教與自由
#+DATE: <2020-06-10 Wed>
#+HUGO_TAGS: 阅读
邢福增《中國的政治、宗教與自由》

*目录*

*第一部分* *演講*

- 一、香港的《基本法》與宗教自由
- 二、政教關係的概念
- 三、怎麼理解政教關係：（一）國家／政府跟宗教的關係
- 四、中國政府與宗教的關係
- 五、怎麼理解政教關係：（二）國家／政府跟宗教組織的關係
- 六、中國政府與宗教組織的關係
- 七、怎麼理解政教關係：（三）宗教組織跟政治的關係
- 八、中國宗教組織與政治的關係
- 九、什麼是宗教自由？
- 十、宗教自由中的普世價值與中國模式十一、小結

*第二部分* *提問*

- 提問一：邪教
- 提問二：父母在家庭的宗教教育，是否是強迫？
- 提問三：法輪功
- 提問四：家庭教會的基督徒怎麼行動？
- 提問五、基督教與天主教跟香港社會運動的關係
- 提問六：十八大後宗教政策轉向的看法
- 提問七：對於新疆「改造營」中少數民族信教人士進行「極端思想改造」的看法
- 提問八：共產黨是不是一個宗教？
- 提問九：天主教、中國與梵蒂岡衝突的關係
- 提問十：如何看待維穩對於宗教打壓的觀點？
- 提問十一：《公民權利和政治權利國際公約》
- 提問十二：疫情與宗教的關係
- 提問十三：宗教可以進入校園嗎？

--------------

#+begin_export hugo
<center>第一部分 演講</center>
#+end_export

邢老師從政教關係切題。

* 一、香港的《基本法》與宗教自由
在進入主題之前，邢老師展示了一份 1986 年香港《明報》的簡報，其中這篇文章是談基本法與宗教自由。今年（2020）剛好是《基本法》頒佈的三十週年，這在香港也算是一個比較重要的事情。其實《基本法》在起草過程當中有很多爭議，其中之一是牽涉到宗教自由的問題。

在八十年代的香港有一個很特別的筆名------辛維思，也是這篇文章的作者，他當時寫了很多關於《基本法》的文章。剛好那個時候是《基本法》的起草階段，他的文章又是比較傾向中方的立場，所以大家都猜可能是想通過「辛維思」背後的一個人或一群人表達中方對《基本法》的一些不同立場。

更特別的是因爲他先後寫了〈基本法與宗教自由〉、〈再談基本法與宗教自由〉兩篇關於宗教自由的文章，主要講的是他發現香港的教會不管是天主教還是基督教，都有政治化的趨向。他認爲教會如果關心社會、參與社會議題或者對政治社會的事情表達意見，這可能就是一種「政教合一」的問題。他覺得《基本法》應該要肯定宗教自由，但同時需要避免出現宗教團體關於社會政治的問題，因此他提出了一個「政教分離」的概念。

辛維思的觀點引起很多爭議，例如這篇文章表達的是一種怎樣的政教分離？從中還可以引發出，諸如政府怎麽看待宗教團體？宗教團體跟政府以及社會是什麽關係？宗教或教會有沒有社會責任？什麽是政治化？很多很多不同的問題。

辛維思要從中國政府的角度來跟香港的宗教界特別是基督教、天主教表達一種立場和態度，也就是到底中國政府覺得教會應該跟社會、政治是一種什麽關係。很明顯這是希望用中國對政教分離的理解影響
97 后的香港，甚至 1997
年以前香港宗教界就應該好好地調整自己預備迎接主權的移交。

* 二、政教關係的概念
從廣義來講就是政治跟宗教，也可以狹義地說是國家政府和宗教組織（例如教會）。當把這些不同理解、不同維度（dimension）加起來的時候，我們發現他裡面可以牽涉到四種不同層面的政教關係：

一、政治（politics）與宗教（religion）

二、國家 / 政府（state/government）與宗教（religion）

三、國家 / 政府（state/government）與宗教組織（religion body/church）

四、政治（politics）與宗教組織（religious body/church）

邢老師從政教關係的後三個層面來切入主題，也就是在中國語境下國家 /
政府跟宗教的關係應該是什麽呢？政府跟宗教組織的關係呢？宗教組織跟政治的關係又是怎麽楊呢？

* 三、怎麽理解政教關係：（一）國家 / 政府與宗教的關係

--------------

1. [[https://drive.google.com/file/d/1d92iorItapvTvGErKBF9FBTMUCQ3xRG9/view][原文訪問（pdf）]]