blog/2020/xingfuzeng-china-de-politics-religion-freedom.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2022-01-26 Wed 23:00 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>中國的政治、宗教與自由</title>
<meta name="generator" content="Org mode">
<link rel="preconnect" href="https://fonts.googleapis.com"><link rel="preconnect" href="https://fonts.gstatic.com" crossorigin><link href="https://fonts.googleapis.com/css2?family=Noto+Sans+SC&display=swap" rel="stylesheet">
<link rel="stylesheet" href="/theme/normalize.css"/>
<link rel="stylesheet" href="/theme/site.css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">中國的政治、宗教與自由</h1>
</header><p>
邢福增《中國的政治、宗教與自由》
</p>

<p>
<b>目录</b>
</p>

<p>
<b>第一部分</b> <b>演講</b>
</p>

<ul class="org-ul">
<li>一、香港的《基本法》與宗教自由</li>
<li>二、政教關係的概念</li>
<li>三、怎麼理解政教關係：（一）國家／政府跟宗教的關係</li>
<li>四、中國政府與宗教的關係</li>
<li>五、怎麼理解政教關係：（二）國家／政府跟宗教組織的關係</li>
<li>六、中國政府與宗教組織的關係</li>
<li>七、怎麼理解政教關係：（三）宗教組織跟政治的關係</li>
<li>八、中國宗教組織與政治的關係</li>
<li>九、什麼是宗教自由？</li>
<li>十、宗教自由中的普世價值與中國模式十一、小結</li>
</ul>

<p>
<b>第二部分</b> <b>提問</b>
</p>

<ul class="org-ul">
<li>提問一：邪教</li>
<li>提問二：父母在家庭的宗教教育，是否是強迫？</li>
<li>提問三：法輪功</li>
<li>提問四：家庭教會的基督徒怎麼行動？</li>
<li>提問五、基督教與天主教跟香港社會運動的關係</li>
<li>提問六：十八大後宗教政策轉向的看法</li>
<li>提問七：對於新疆「改造營」中少數民族信教人士進行「極端思想改造」的看法</li>
<li>提問八：共產黨是不是一個宗教？</li>
<li>提問九：天主教、中國與梵蒂岡衝突的關係</li>
<li>提問十：如何看待維穩對於宗教打壓的觀點？</li>
<li>提問十一：《公民權利和政治權利國際公約》</li>
<li>提問十二：疫情與宗教的關係</li>
<li>提問十三：宗教可以進入校園嗎？</li>
</ul>

<hr>

<div class="html" id="org9a273d8">
<p>
&lt;center&gt;
</p>

</div>

<p>
第一部分 演講
</p>

<div class="html" id="orgfba1c11">
<p>
&lt;/center&gt;
</p>

</div>

<p>
邢老師從政教關係切題。
</p>

<div id="outline-container-一香港的基本法與宗教自由" class="outline-2">
<h2 id="一香港的基本法與宗教自由">一、香港的《基本法》與宗教自由</h2>
<div class="outline-text-2" id="text-一香港的基本法與宗教自由">
<p>
在進入主題之前，邢老師展示了一份 1986
年香港《明報》的簡報，其中這篇文章是談基本法與宗教自由。今年（2020）剛好是《基本法》頒佈的三十週年，這在香港也算是一個比較重要的事情。其實《基本法》在起草過程當中有很多爭議，其中之一是牽涉到宗教自由的問題。
</p>

<p>
在八十年代的香港有一個很特別的筆名-&#x2013;&#x2014;辛維思，也是這篇文章的作者，他當時寫了很多關於《基本法》的文章。剛好那個時候是《基本法》的起草階段，他的文章又是比較傾向中方的立場，所以大家都猜可能是想通過「辛維思」背後的一個人或一群人表達中方對《基本法》的一些不同立場。
</p>

<p>
更特別的是因爲他先後寫了〈基本法與宗教自由〉、〈再談基本法與宗教自由〉兩篇關於宗教自由的文章，主要講的是他發現香港的教會不管是天主教還是基督教，都有政治化的趨向。他認爲教會如果關心社會、參與社會議題或者對政治社會的事情表達意見，這可能就是一種「政教合一」的問題。他覺得《基本法》應該要肯定宗教自由，但同時需要避免出現宗教團體關於社會政治的問題，因此他提出了一個「政教分離」的概念。
</p>

<p>
辛維思的觀點引起很多爭議，例如這篇文章表達的是一種怎樣的政教分離？從中還可以引發出，諸如政府怎麽看待宗教團體？宗教團體跟政府以及社會是什麽關係？宗教或教會有沒有社會責任？什麽是政治化？很多很多不同的問題。
</p>

<p>
辛維思要從中國政府的角度來跟香港的宗教界特別是基督教、天主教表達一種立場和態度，也就是到底中國政府覺得教會應該跟社會、政治是一種什麽關係。很明顯這是希望用中國對政教分離的理解影響
97 后的香港，甚至 1997
年以前香港宗教界就應該好好地調整自己預備迎接主權的移交。
</p>
</div>
</div>

<div id="outline-container-二政教關係的概念" class="outline-2">
<h2 id="二政教關係的概念">二、政教關係的概念</h2>
<div class="outline-text-2" id="text-二政教關係的概念">
<p>
從廣義來講就是政治跟宗教，也可以狹義地說是國家政府和宗教組織（例如教會）。當把這些不同理解、不同維度（dimension）加起來的時候，我們發現他裡面可以牽涉到四種不同層面的政教關係：
</p>

<p>
一、政治（politics）與宗教（religion）
</p>

<p>
二、國家 / 政府（state/government）與宗教（religion）
</p>

<p>
三、國家 / 政府（state/government）與宗教組織（religion body/church）
</p>

<p>
四、政治（politics）與宗教組織（religious body/church）
</p>

<p>
邢老師從政教關係的後三個層面來切入主題，也就是在中國語境下國家 /
政府跟宗教的關係應該是什麽呢？政府跟宗教組織的關係呢？宗教組織跟政治的關係又是怎麽楊呢？
</p>
</div>
</div>

<div id="outline-container-三怎麽理解政教關係一國家-政府與宗教的關係" class="outline-2">
<h2 id="三怎麽理解政教關係一國家-政府與宗教的關係">三、怎麽理解政教關係：（一）國家 / 政府與宗教的關係</h2>
<div class="outline-text-2" id="text-三怎麽理解政教關係一國家-政府與宗教的關係">
<hr>

<p>
*参考资料*：
</p>

<ol class="org-ol">
<li><a href="https://drive.google.com/file/d/1d92iorItapvTvGErKBF9FBTMUCQ3xRG9/view">原文訪問（pdf）</a></li>
</ol>
</div>
</div>
</div>
</body>
</html>